@extends('layouts.no-header')

@section('title', 'الأسئلة الشائعة')

@section('content')
    <h2 class="h2 text-dark fw-bold mb-3">
      سياسة الخصوصية وشروط التحكم
    </h2>
    <ul class="p">
      <li class="text-dark-emphasis lh-xl css-letter-spacing">
        يشغل سعادة الأستاذ عبدالله بن سعيد الزهراني منصب الرئيس التنفيذي للشركة. . ترأس سعادة الأستاذ: عبدالله الزهراني العديد من المناصب القيادية وله العديد من المشاركات في تطوير القطاع الثالث. ويحمل سعادته فكراً مؤسسياً وإدارياً رائداً يعود إلى خبرته الطويلة في تأسيس وترأس إدارات وعضويات
      </li>
      <li class="text-dark-emphasis lh-xl css-letter-spacing">
        يضطلع سعادة أ. الزهراني بمسؤولية التشريع القانوني والإداري للمنشآت غير الربحية والقطاع الخاص، وبالتشريعات اللازمة لنمو وتماسك تلك المنشآت، ويحمل سعادته فكراً مؤسسياً وإدارياً رائداً يعود إلى خبرته في تأسيس وترأس إدارات وعضويات عدد من الجهات بالإضافة إلى خبرته الواسعة في العمل الخيري وتوليه المناصب القيادية لتلك المنشآت ومشاركته لعدد من الورش التطويرية للقطاع الثالث. وإدارته العديد من الملتقيات والندوات. 
      </li>
      <li class="text-dark-emphasis lh-xl css-letter-spacing">
        يتميز أ. الزهراني برؤية عملية تسندها خبرة طويلة في المجال والحكومي والخاص والخيري، ساعدت في التطوير والنهوض بالقطاع الحكومي والخاص والقطاع الثالث والغير ربحي. 
      </li>
      <li class="text-dark-emphasis lh-xl css-letter-spacing">
        وعلى الصعيد العلمي، حصل أ. عبدالله الزهراني على درجة الماجستير في الإرشاد الأسري من جامعة الأسكندرية.
      </li>
    </ul>
@endsection
